<?php

return [
    'success' => 'Вы успешно отправили данные.',
    'fail' => 'Произошла непредвиденная ошибка.',
    'send_us' => 'Оставьте нам',
    'your_request' => 'свою заявку',
    'send_us_your_request' => 'Оставьте нам свою заявку',
    'name' => 'Имя',
    'mail' => 'Почта',
    'phone' => 'Телефон',
    'accept' => 'Я принимаю условия',
    'privacy' => 'политики конфиденциальности',
    'join' => 'Присоединиться',
    'send' => 'Отправить',
    'get_consult' => 'Получить консультацию',
    'get_call' => 'Заказать звонок',
];