<?php

return [
    'social' => [
        'name' => 'Социальные сети',
        'name_once' => 'Социальная сеть',
    ],
    'entity' => [
        'office' => 'Служебные',
        'list' => 'Список',
        'sort' => 'Сортировка',
        'active' => 'Активность',
        'icon' => 'Иконка',
        'saved' => 'Элемент сохранен',
        'removed' => 'Элемент удален'
    ],
    'contact' => [
        'name' => 'Контакты',
        'office' => 'Служебные',
    ],
    'cabinet' => [
        'name' => 'Мой кабинет',
    ],
];
