@extends('layouts.main')
@section('content')
    <div class="services-detailed_section">
        <div class="container">
            @include('layouts.breadcrumbs')
            <div class="services-detailed_header">
                <h1 class="line-title">Тета-Хилинг</h1>
                <p><strong>ThetaHealing</strong> — это метод работы с подсознанием, позволяющий быстро находить первопричины происходящего в жизни человека и эффективно их заменять. Метод тесно связан с квантовой физикой.</p>
                <p>Основой Тета-исцеления является тета-волновой диапазон активности человеческого мозга, состояние легкого гипноза, когда открывается доступ к подсознанию.</p>
                <p>Создательница метода Вианна Стайбл с помощью него смогла исцелить себя от запущенной стадии рака шейки бедра. Далее, в сотрудничестве с учеными, она доработала этот метод, поняв принцип действия тета-волн.</p>
            </div>
        </div>
        <div class="service-banner" style="background-image:url(img/bg/services/02.jpg)"></div>
        <div class="container">
            <div class="service-price_content">
                <div class="service-price_item">
                    <div class="left-column">
                        <div class="item-header">
                            <span class="item-title">Тета-Хилинг</span>
                            <span class="item-price">5000 <span class="rouble">i</span></span>
                        </div>
                        <p>
                            Разнообразный и богатый опыт начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки форм развития.
                        </p>
                    </div>
                    <div class="right-column">
                        <a href="" class="main-mod_btn item-btn">Оплатить</a>
                    </div>
                </div>
            </div>
            <p>Разнообразный и богатый опыт начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки форм развития. Разнообразный и богатый опыт сложившаяся структура организации требуют определения и уточнения систем массового участия. Не следует, однако забывать, что консультация с широким активом способствует подготовки и реализации соответствующий условий активизации. Задача организации, в особенности же рамки и место обучения кадров требуют определения и уточнения новых предложений.</p>
            <p>С другой стороны новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям. С другой стороны новая модель организационной деятельности влечет за собой процесс внедрения и модернизации соответствующий условий активизации. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании модели развития. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации дальнейших направлений развития. Равным образом дальнейшее развитие различных форм деятельности способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.</p>
        </div>
    </div>
@endsection